export default Notifications = [
    {
        id: 1,
        title: 'กะเพรา',
        details: 'ภายใน 30 นาที'
    },
    {
        id: 2,
        title: 'ข้าวผัดกุ้ง',
        details: 'ภายใน 40 นาที'
    },
    {
        id: 3,
        title: 'ข้าวผัดต้มยำทะเล',
        details: 'ภายใน 30 นาที'
    },
    {
        id: 4,
        title: 'กุ้งทอดกระเทียม',
        details: 'ภายใน 30 นาที'
    },
    {
        id: 5,
        title: 'คะน้าหมูกรอบ',
        details: 'ภายใน 40 นาที'
    },
    {
        id: 6,
        title: 'หมี่กรอบผัดซีอิ๋ว',
        details: 'ภายใน 40 นาที'
    },
    {
        id: 7,
        title: 'ข้าวคลุกกะปิ',
        details: 'ภายใน 50 นาที'
    },
    {
        id: 8,
        title: 'เครื่องแกงหมูกรอบ',
        details: 'ภายใน 40 นาที'
    },
    {
        id: 9,
        title: 'ผัดเผ็ดหมูป่า',
        details: 'ภายใน 20 นาที'
    },
    {
        id: 10,
        title: 'ข้าวกะเพรา/ไข่ดาว',
        details: 'ภายใน 30 นาที'
    },
    {
        id: 11,
        title: 'ข้าวไข่เจียวหมุสับราดข้าว',
        details: 'ภายใน 30 นาที'
    },
    {
        id: 12,
        title: 'ข้าวผัดพริกหมู',
        details: 'ภายใน 20 นาที'
    },
];